// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "致Mary",
        "曾经的爱如夏日长河流淌，",
        "分岔路口却不得不走向不同的方向。",
        "笑脸背后暗藏着无声的伤，双眼却望见泪中闪着彩虹色的光。",
        "愿你如松，坚韧不倔，从不后望",
        "当我转身回首，我会记得你的眼光，每一次微笑，每一刻的深情相望",
        "即使人海茫茫，彼此的回音会在心中永远回荡",
        "这并非永别或是挽留，只是我深深的祝愿，愿你一生幸福，安好无忘",
       // "That, I love you...",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2021-09-14T00:00:00",
    // 双方的名字
    names: ["鸭鸭", "熊熊"]
}
